{
  "umano": "Umano",
  "elfo": "Elfo",
  "elfo_alto": "Elfo alto",
  "elfo_dei_boschi": "Elfo dei boschi",
  "elfo_oscuro": "Elfo oscuro",
  "nano": "Nano",

  "info_umano": "Umano\n\nAUMENTO DEI PUNTEGGI CARATTERISTICA.\nOgnuno dei punteggi di caratteristica aumenta di 1.\n\nETÀ\nGli umani raggiungono la maturità nel secondo decennio e vivono meno di un secolo.\n\nALLINEAMENTO.\nGli umani non tendono verso nessun allineamento particolare.\nTra loro si trova il meglio ed il peggio.\n\nTAGLIA.\nGli umani variano molto in peso e corporatura, da appena 150 cm a ben più di 180 cm.\nA prescindere dalla posizione in tale intervallo, la taglia è Media.\n\nVELOCITÀ\nLa velocità base sul terreno è 9 metri.\n\nLINGUAGGI\nPotete parlare, leggere e scrivere in Comune ed un linguaggio extra a vostra scelta.\nGli umani imparano tipicamente i linguaggi degli altri popoli con cui fanno affari, inclusi oscuri dialetti.\nGli piace disseminare il loro discorso di parole prese in prestito da altre lingue: maledizioni Orchesche, espressioni musicali Elfiche, frasi militari Naniche e così via.\n",

  "info_nano": "Nano\n\nAUMENTO DEI PUNTEGGI CARATTERISTICA\nIl punteggio di Costituzione aumenta di 2.\n\nETÀ\nI nani maturano allo stessa velocità degli umani, ma sono considerati giovani finché raggiungono l'età di 50 anni.\nIn media, vivono circa 350 anni.\n\nALLINEAMENTO\nLa maggior parte dei nani sono legali, credendo fermamente nei benefici di una società ben organizzata.\nTendono anche al bene, con un forte senso di correttezza e una convinzione che ognuno meriti di partecipare ai benefici di un ordine retto.\n\nTAGLIA\nI nani sono alti tra 120 e 150 cm e pesano circa 70 kg.\nLa taglia è Media.\n\nVELOCITÀ\nLa velocità base sul terreno è 7,5 metri.\nLa velocità non viene ridotta indossando armature pesanti.\n\nSCUROVISIONE\nAbituati alla vita sotterranea, avete una vista superiore in condizioni di buio o luce debole.\nPotete vedere con luce debole entro 18 metri come se fosse luce intensa e nell'oscurità come fosse luce debole.\nNon potete discernere i colori nell'oscurità, solo sfumature di grigio.\n\nRESILIENZA NANICA\nAvete vantaggio nei tiri salvezza contro il veleno ed avete resistenza contro i danni da veleno (spiegato nel capitolo 9).\n\nADDESTRAMENTO NEL COMBATTIMENTO NANICO\nAvete competenza con l'ascia da battaglia, l'ascia da lancio, il martello da lancio e il martello da guerra.\n\nCOMPETENZA NEGLI STRUMENTI\nGuadagnate competenza con strumenti da artigiano a vostra scelta: strumenti da fabbro, forniture da birraio o strumenti da muratore.\n\nESPERTO MINATORE\nOgni volta che effettuate una prova di Intelligenza (Storia) relativa all'origine di opere in muratura, venite considerati competenti nell'abilità Storia ed aggiungete il doppio del bonus di competenza alla prova, invece del normale bonus di competenza.\n\nLINGUAGGI\nPotete parlare, leggere e scrivere in Comune e Nanico.\nIl Nanico è pieno di consonanti dure e suoni gutturali e tali caratteristiche si riversano in qualunque altro linguaggio un nano possa parlare.",

  "info_elfo": "Elfo\n\nAUMENTO DEI PUNTEGGI CARATTERISTICA\nIl punteggio di Destrezza aumenta di 2.\n\nETÀ\nSebbene gli elfi raggiungano la maturità fisica circa alla stessa età degli umani, la cultura elfica dell'età adulta va oltre la crescita fisica per racchiudere l'esperienza terrena.\nUn elfo rivendica tipicamente l'età adulta ed un nome da adulto attorno all'età di 100 anni e può vivere fino a 750 anni.\n\nALLINEAMENTO\nGli elfi amano la libertà, la diversità e l'espressione di se stessi, quindi tendono fortemente agli aspetti più moderati del caos.\nStimano e proteggono la libertà degli altri come la propria e sono di solito buoni.\nI drow sono un'eccezione: il loro esilio nel Sottosuolo li ha resi maligni e pericolosi.\nI drow sono di solito malvagi.\n\nTAGLIA\nGli elfi sono alti tra meno di 150 e più di 180 cm ed hanno corporature snelle.\nLa taglia è Media.\n\nVELOCITÀ\nLa velocità base sul terreno è 9 metri.\n\nSCUROVISIONE\nAbituati a foreste in penombra ed al cielo notturno, avete una vista superiore in condizioni di buio o luce debole.Abituati a foreste in penombra ed al cielo notturno, avete una vista superiore in condizioni di buio o luce debole.\nPossono vedere con luce debole entro 18 metri come se fosse luce intensa e nell'oscurità come fosse luce debole.\nNon possono discernere i colori nell'oscurità, solo sfumature di grigio.\n\nSENSI ACUTI\nSi ottiene competenza nell'abilità Percezione.\n\nSTIRPE FATATA\nSi ha vantaggio nei tiri salvezza contro l'essere affascinati e la magia non può farvi addormentare.\n\nTRANCE\nGli elfi non hanno bisogno di dormire.\nInvece meditano profondamente, rimanendo semi-coscienti, per 4 ore al giorno.\nMentre meditano, possono in qualche modo sognare: tali sogni sono in realtà esercizi mentali che sono divenuti riflessivi attraverso anni di pratica.\nDopo aver riposato in questo modo, guadagnate lo stesso beneficio che un umano ottiene da 8 ore di sonno.\n\nLINGUAGGI\nPossono parlare, leggere e scrivere in Comune ed Elfico.\nL'Elfico è fluido, con intonazioni delicate e una grammatica intricata.\nLa letteratura elfica è ricca e varia e le loro canzoni e i poemi sono famosi tra le altre razze.\nMolti bardi imparano il loro linguaggio così da poter aggiungere le ballate in Elfico ai loro repertori.",

  "info_bardo": "Bardo\n\nUn bardo ottiene i seguenti privilegi di classe.\n\nPUNTI FERITA\nDadi Vita: 1d8 per ogni livello da bardo\nPunti Ferita al 1° Livello: 8 + il modificatore di Costituzione del bardo\nPunti Ferita ai Livelli Successivi: 1d8 (o 5) + il modificatore di Costituzione del bardo per ogni livello da bardo dopo il 1°\n\nCOMPETENZE\nArmature: Armature leggere\nArmi: Armi semplici, balestre a mano, spade corte, spade lunghe, stocchi\nStrumenti: Tre strumenti musicali a scelta del bardo\nTiri Salvezza: Destrezza, Carisma\nAbilità: Tre a scelta\n\nEQUIPAGGIAMENTO\nUn bardo inizia con l'equipaggiamento seguente, in aggiunta all'equipaggiamento conferito dal suo background:\n(a) uno stocco, (b) una spada lunga o (c) una qualsiasi arma semplice\n(a) una dotazione da diplomatico o (b) una dotazione da intrattenitore\n(a) un liuto o (b) un qualsiasi altro strumento musicale\nUn'armatura di cuoio e un pugnale\n\nINCANTESIMI\nUn bardo ha imparato a districare e rimodellare la trama della realtà in armonia con i suoi desideri tramite la musica.\nI suoi incantesimi fanno parte del suo vasto repertorio come magie che il bardo può mettere in sintonia con le situazioni più disparate.\n\nTRUCCHETTI\nUn bardo conosce due trucchetti a sua scelta tratti dalla lista degli incantesimi da bardo.\nApprende ulteriori trucchetti da bardo a sua scelta ai livelli successivi, come indicato dalla colonna 'Trucchetti Conosciuti' nella tabella.\n\nSLOT INCANTESIMO\nLa tabella indica quanti slot incantesimo possiede un bardo per lanciare i suoi incantesimi di 1° livello e di livello superiore.\nPer lanciare uno di questi incantesimi, il bardo deve spendere uno slot incantesimo di livello pari o superiore al livello dell'incantesimo.\nIl bardo recupera tutti gli slot incantesimo spesi quando completa un riposo lungo.\nPer esempio, se un bardo conosce l'incantesimo di 1° livello Cura Ferite e possiede uno slot incantesimo di 1° livello e uno slot incantesimo di 2° livello, può lanciare Cura Ferite usando uno qualsiasi dei due slot.\n\nINCANTESIMI CONOSCIUTI DI 1° LIVELLO E DI LIVELLO SUPERIORE\nUn bardo conosce quattro incantesimi di 1° livello a sua scelta dalla lista degli incantesimi da bardo.\nLa colonna 'Incantesimi Conosciuti' nella tabella indica quando un bardo impara altri incantesimi da bardo a sua scelta.\nOgnuno di questi incantesimi deve appartenere a un livello di cui il bardo possiede degli slot incantesimo, come indicato nella tabella.\nPer esempio, quando un bardo arriva al 3° livello, può imparare un nuovo incantesimo di 1° o di 2° livello.\nInoltre, quando un bardo acquisisce un livello, può scegliere un incantesimo da bardo che conosce e sostituirlo con un altro incantesimo della lista degli incantesimi da bardo;\nanche il nuovo incantesimo deve essere di un livello di cui il bardo possiede degli slot incantesimo.\n\nCARATTERISTICA DA INCANTATORE\nCarisma è la caratteristica da incantatore per gli incantesimi da bardo.\nLa magia di un bardo fluisce dal cuore e dall'anima che egli riversa in ogni esibizione della sua musica o della sua oratoria.\nUn bardo usa Carisma ogni volta che un incantesimo fa riferimento alla sua caratteristica da incantatore.\nUsa inoltre il suo modificatore di Carisma per definire la CD del tiro salvezza di un incantesimo da bardo da lui lanciato e quando effettua un tiro per colpire con un incantesimo.\n\nCD del tiro salvezza dell'incantesimo = 8 + il bonus di competenza del bardo + il modificatore di Carisma del bardo.\n  Modificatore di attacco dell\\'incantesimo = il bonus di competenza del bardo + il modificatore di Carisma del bardo.\n\nCELEBRARE RITUALI\nUn bardo può lanciare qualsiasi incantesimo da bardo da lui conosciuto come rituale se quell'incantesimo possiede il descrittore Rituale.\n\nFOCUS DA INCANTATORE\nUn bardo può usare uno strumento musicale come focus da incantatore per i suoi incantesimi da bardo.\n\nISPIRAZIONE BARDICA\nUn bardo può ispirare gli altri tramite il lirismo delle sue parole o della sua musica.\nPer farlo usa un'azione bonus nel suo turno per scegliere una creatura diversa da sé stesso, situata entro 18 metri da lui e in grado di sentirlo.\nQuella creatura ottiene un dado di Ispirazione Bardica, un d6.\nPer una volta entro i 10 minuti successivi, quella creatura può tirare il dado e aggiungere il risultato ottenuto a una prova di caratteristica, un tiro per colpire o un tiro salvezza da essa effettuato.\nLa creatura può aspettare di avere tirato il d20 prima di decidere se utilizzare il dado di Ispirazione Bardica, ma deve decidere se utilizzarlo o meno prima che il DM dichiari se il tiro abbia avuto successo o meno.\nUna volta tirato il dado di Ispirazione Bardica, quel dado è perduto.\nUna creatura può possedere un solo dado di Ispirazione Bardica alla volta.\nIl bardo può utilizzare questo privilegio un numero di volte pari al suo modificatore di Carisma (fino a un minimo di una volta).\nRecupera tutti gli utilizzi spesi quando completa un riposo lungo.\nIl dado di Ispirazione Bardica cambia quando il bardo raggiunge livelli superiori.\nIl dado diventa un d8 al 5° livello, un d10 al 10° livello e un d12 al 15° livello.\n\nFACTOTUM\nA partire dal 2° livello, un bardo può aggiungere metà del suo bonus di competenza, arrotondato per difetto, a ogni prova di caratteristica da lui effettuata che non includa già il suo bonus di competenza.\n\nCANTO DI RIPOSO\nDal 2° livello, un bardo può usare una musica o un'orazione lenitiva per infondere nuova vita nei suoi alleati durante un riposo breve.\nSe il bardo o le eventuali creature amiche in grado di udire la sua esibizione recuperano punti ferita alla fine di un riposo breve spendendo uno o più Dadi Vita, ognuna di quelle creature recupera 1d6 punti ferita extra.\nI punti ferita extra aumentano quando il bardo raggiunge livelli superiori: 1d8 al 9° livello, 1d10 al 13° livello e 1d12 al 17° livello.\n\nCOLLEGIO BARDICO\nAl 3° livello, un bardo apprende le tecniche più avanzate di un collegio bardico a sua scelta come ad esempio il Collegio della Sapienza.\nIl collegio a sua scelta gli conferisce alcuni privilegi al 3° livello e poi di nuovo al 6° e al 14° livello.\n\nMAESTRIA\nAl 3° livello, un bardo sceglie due tra le sue competenze nelle abilità.\nIl suo bonus di competenza raddoppia in ogni prova di caratteristica effettuata usando una delle competenza scelte.\nAl 10° livello, un bardo può scegliere altre due competenze nelle abilità per ottenere questo beneficio.\n\nAUMENTO DEI PUNTEGGI CARATTERISTICA\nQuando arriva al 4° livello e poi di nuovo all'8°, 12°, 16° e 19° livello.\nUn bardo può aumentare di 2 un punteggio di caratteristica a sua scelta, oppure può aumentare di 1 due punteggi di caratteristica a sua scelta.\nCome di consueto, non è consentito aumentare un punteggio di caratteristica a più di 20 utilizzando questo privilegio.\n\nFONTE DI ISPIRAZIONE\nA partire dal 5° livello, un bardo recupera tutti i suoi utilizzi spesi di Ispirazione Bardica quando completa un riposo breve o lungo.\n\nCONTROFASCINO\nAl 6° livello, un bardo ottiene la capacità di usare note musicali o parole del potere per interferire negli effetti di influenza mentale.\nCon un'azione può iniziare un'esibizione che dura fino alla fine del suo turno successivo.\nDurante quel periodo, il bardo e ogni creatura amica entro 9 metri da lui dispongono di vantaggio ai tiri salvezza per non essere affascinati o spaventati.\nUna creatura deve essere in grado di sentire il bardo per ottenere questo beneficio.\nL'esibizione termina prematuramente se il bardo diventa incapacitato o è ridotto al silenzio, o se vi pone fine volontariamente (non è richiesta un'azione per farlo).\n\nSEGRETI MAGICI\nGiunto al 10° livello, un bardo ha attinto alle conoscenze magiche provenienti da una vasta gamma di discipline.\nIl bardo sceglie due incantesimi di qualsiasi classe, inclusa questa stessa classe.\nOgni incantesimo scelto deve essere di un livello che il bardo sia in grado di lanciare,come indicato nella tabella, oppure deve essere un trucchetto.\nGli incantesimi scelti contano come incantesimi da bardo e vanno inclusi nel numero specificato dalla colonna 'Incantesimi Conosciuti' nella tabella.\n  Un bardo apprende due incantesimi aggiuntivi di qualsiasi classe al 14° livello e poi di nuovo al 18° livello.\n\nISPIRAZIONE SUPERIORE\nAl 20° livello, quando il bardo tira per l'iniziativa e non gli rimane alcun utilizzo di Ispirazione Bardica, ne recupera un utilizzo.\n",

  "info_guerriero": "Guerriero\n\nCome guerriero, ottieni i seguenti privilegi di classe.\n\nPUNTI FERITA\nDado Vita: 1d10 per livello da guerriero\nPunti Ferita al 1° livello: 10 + il tuo modificatore di Costituzione\nPunti Ferita ai Livelli Più Alti: 1d10 (o 6) + il tuo modificatore di Costituzione per livello da guerriero oltre il 1°\n\nCOMPETENZE\nArmature: Tutte le armature, scudi\nArmi: Armi semplici, armi da guerra\nAttrezzi: Nessuno\nTiri Salvezza: Forza, Costituzione\nAbilità: Scegli due abilità tra Acrobazia, Addestrare Animali, Atletica, Intimidire, Intuizione, Percezione, Sopravvivenza e Storia\n\nEQUIPAGGIAMENTO\nInizi con il seguente equipaggiamento, oltre all’equipaggiamento fornito dalla tuo background:\n(a) cotta di maglia o (b) armatura di cuoio, arco lungo e 20 frecce\n(a) un’arma da guerra e uno scudo o (b) due armi da guerra\n(a) una balestra leggera e 20 quadrelli o (b) due asce\n(a) uno zaino da speleologo o (b) uno zaino da esploratore\n\nSTILE DI COMBATTIMENTO\nCome tua specializzazione adotti un particolare stile di combattimento.\nScegli una delle seguenti opzioni. Non puoi acquisire più di una volta lo stesso Stile di Combattimento, anche se in seguito ottieni una nuova scelta.\n\nCOMBATTERE CON ARMI POSSENTI\nQuando tiri 1 o 2 per il dado di danno di un attacco effettuato con un’arma da mischia che stai impugnando con due mani, puoi ritirare il dado e devi usare il nuovo risultato, anche se questo tiro fosse nuovamente 1 o 2.\nL’arma deve avere la proprietà due mani o versatile per farti ottenere questo beneficio.\n\nCOMBATTERE CON DUE ARMI\nQuando ti impegni nel combattimento con due armi, puoi sommare il tuo modificatore di caratteristica al danno del secondo attacco.\n\nDIFESA\nQuando indossi un’armatura, ottieni un bonus di +1 alla CA.\n\nDUELLARE\nQuando impugni un’arma da mischia in una mano e nessun’altra arma, ottieni un bonus di +2 ai tiri dei danni con quell’arma.\n\nPROTEZIONE\nQuando una creatura che puoi vedere attacca un bersaglio diverso da te e che si trova entro 1,5 metri da te, puoi usare la tua reazione per imporre svantaggio al suo tiro per colpire.\nDevi impugnare uno scudo.\n\nTIRO\nOttieni un bonus di +2 ai tiri per colpire effettuati con le armi a distanza.\n\nRECUPERARE ENERGIE\nHai una fonte limitata di energia a cui puoi attingere per rimetterti dalle ferite.\nDurante il tuo turno, puoi usare un’azione bonus per recuperare punti ferita pari a 1d10 + il tuo livello da guerriero.\nUna volta impiegato questo privilegio, devi terminare un riposo breve o lungo prima di riutilizzarlo.\n\nAZIONE IMPETUOSA\nA partire dal 2° livello, puoi spingerti oltre i tuoi normali limiti per brevi periodi di tempo.\nDurante il tuo turno, puoi eseguire un’azione aggiuntiva oltre alla tua normale azione e una possibile azione bonus.\nUna volta impiegato questo privilegio, devi terminare un riposo breve o lungo prima di riutilizzarlo.\nA partire dal 17° livello, puoi utilizzarlo due volte prima di riposare, ma solo una volta durante lo stesso turno.\n\nARCHETIPO MARZIALE\nAl 3° livello, puoi scegliere un archetipo da emulare con il tuo stile e le tue tecniche di combattimento, come quello del Campione.\nIl tuo archetipo ti conferisce privilegi al 3° livello e ancora al 7°, 10°, 15° e 18° livello.\n\nINCREMENTO DEI PUNTEGGI CARATTERISTICA\nQuando raggiungi il 4° livello, e poi ancora al 6°, 8°, 12°, 14°, 16° e 19° livello, puoi incrementare un tuo punteggio di caratteristica di 2, o incrementare due punteggi di caratteristica di 1.\nDi norma, utilizzando questo privilegio non puoi accrescere un punteggio di caratteristica oltre il 20.\n\nATTACCO EXTRA\nA partire dal 5° livello, puoi attaccare due volte, invece che una volta, ogni volta che effettui l’azione Attaccare durante il tuo turno.\nIl numero di attacchi incrementa a tre quando raggiungi l’11° livello in questa classe e a quattro quando raggiungi il 20° livello in questa classe.\n\nINDOMITO\nA partire dal 9° livello, puoi ritirare un tiro salvezza che hai fallito.\nSe lo fai, devi usare il nuovo tiro, e non puoi più usare questo privilegio fino a quando non terminerai un riposo lungo.\nPuoi usare questo privilegio due volte tra ogni riposo lungo a partire dal 13° livello e tre volte tra ogni riposo lungo a partire dal 17° livello.",

  "info_ladro": "Ladro\n\nCome ladro, ottieni i seguenti privilegi di classe.\n\nPUNTI FERITA\nDado Vita: 1d8 per livello da ladro\nPunti Ferita al 1° livello: 8 + il tuo modificatore di Costituzione\nPunti Ferita ai Livelli Più Alti: 1d8 (o 5) + il tuo modificatore di Costituzione per livello da ladro oltre il 1°\n\nCOMPETENZE\nArmature: Armature leggere\nArmi: Armi semplici, balestre a mano, spade lunghe, stocchi, spade corte\nAttrezzi: Attrezzi da scasso\nTiri Salvezza: Destrezza, Intelligenza\nAbilità: Scegli quattro abilità tra Acrobazia, Atletica, Furtività, Indagare, Inganno, Intimidire, Intrattenere, Intuizione, Percezione, Persuasione, Rapidità di Mano\n\nEQUIPAGGIAMENTO\nInizi con il seguente equipaggiamento, oltre all’equipaggiamento fornito dalla tuo background:\n(a) uno stocco o (b) una spada corta\n(a) un arco corto e una faretra con 20 frecce o (b) una spada corta\n(a) uno zaino da rapinatore, (b) uno zaino da speleologo o (c) uno zaino da esploratore\nArmatura di cuoio, due pugnali, e attrezzi da ladro\n\nMAESTRIA\nAl 1° livello, scegli due tue competenze nelle abilità, o una delle tue competenze nelle abilitàe la tua competenza con gli attrezzi da scasso.\nIl tuo bonus di competenza è raddoppiato per qualsiasi prova di caratteristica che usi una delle competenze scelte.\nAl 6° lIvello, puoi scegliere altre due competenze (in abilità o attrezzi da scasso) su cui applicare questo beneficio.\n\nATTACCO FURTIVO\nA partire dal 1° livello, impari a colpire con precisione e sfruttare le distrazioni dell’avversario.\nUna volta per turno, puoi infliggere 1d6 danni extra a una creatura che colpisci con un attacco se godi di vantaggio sul tiro per colpire.\nL’attacco deve impiegare un’arma di precisione o a distanza.\nNon hai bisogno di vantaggio sul tiro per colpire se un altro nemico del bersaglio si trova entro 1,5 metri da esso, quel nemico non è inabile, e non hai svantaggio sul tiro per colpire.\nL’ammontare di danno aggiuntivo aumenta con i tuoi livelli in questa classe come indicato nella colonna Attacco Furtivo della tabella Il Ladro.\n\nGERGO LADRESCO\nDurante il tuo addestramento da ladro hai appreso il gergo dei ladri, una miscela segreta di dialetti, gergo e codici che ti permettono di nascondere dei messaggi in conversazioni apparentemente normali.\nSolo un’altra creatura che conosca il gergo dei ladri può comprendere questi messaggi.\nCi vuole il quadruplo del tempo per trasmettere un simile messaggio rispetto alla normale conversazione.\nInoltre, comprendi una serie di segni e simboli segreti impiegati per inviare messaggi semplici e brevi, per identificare un’area come pericolosa o territorio della gilda dei ladri, se c’è del bottino nelle vicinanze, o se le persone del luogo sono facili prede o possano fornire un rifugio ad un ladro in fuga.\n\nAZIONE SCALTRA\nA partire dal 2° livello, pensiero rapido e grande coordinazione ti permettono di muoverti e agire velocemente.\nPuoi effettuare un’azione bonus durante ciascun tuo turno in combattimento.\nQuest’azione può essere usata solo per effettuare le azioni Disimpegnarsi, Nascondersi o Scattare.\n\nARCHETIPO LADRESCO\nAl 3° livello, puoi scegliere un archetipo da emulare nell’esercizio delle tue capacità ladresche, come quello del furfante.\nIl tuo archetipo conferisce privilegi al 3° livello e ancora al 9°, 13° e 17° livello.\n\nINCREMENTO DEI PUNTEGGI CARATTERISTICA\nQuando raggiungi il 4° livello, e poi ancora all’8°, 10°, 12°, 16° e 19° livello, puoi incrementare un tuo punteggio di caratteristica di 2, o incrementare due punteggi di caratteristica di 1.\nDi norma, utilizzando questo privilegio non puoi accrescere un punteggio di caratteristica oltre il 20.\n\nSCHIVATA PRODIGIOSA\nA partire dal 5° livello, quando un attaccante che sei in grado di vedere ti colpisce con un attacco, puoi usare la tua reazione per dimezzare il danno dell’attacco effettuato contro di te.\n\nELUSIONE\nA partire dal 7° livello, puoi tirarti fuori rapidamente da certe aree di effetto, come quella del soffio infuocato di un drago rosso o l’incantesimo tempesta di ghiaccio.\nQuando sei vittima di un effetto che ti permette di compiere un tiro salvezza su Destrezza per dimezzare i danni, non subisci danni se superi il tiro salvezza, e solo metà danni se lo fallisci.\n\nDOTE AFFIDABILE\nDall’11° livello, hai affinato le tue abilità prescelte quasi alla perfezione.\nOgni volta che devi compiere una prova di caratteristica che ti permette di sommare il tuo bonus di competenza, puoi trattare il risultato di 9 o meno su un d20 come fosse 10.\n\nPERCEZIONE CIECA\nA partire dal 14° livello, puoi vedere chiaramente nelle tenebre e alla luce fioca fino a 18 metri come se fossero luce piena, e nell’oscurità come se fosse luce fioca.\nNon puoi discernere i colori nell’oscurità, solo sfumature di grigio.\nInoltre, non puoi essere reso accecato da alcuna circostanza, a parte l’essere reso cieco.\n\nRAPIDO RIFLESSO\nA partire dal 15° livello, la tua velocità e i tuoi riflessi straordinari ti permettono di agire istantaneamente quando ne hai più bisogno.\nPuoi usare la tua azione per effettuare un turno aggiuntivo durante il tuo turno.\nQuesto turno aggiuntivo può essere usato solo per effettuare le azioni Disimpegnarsi o Attaccare.\n\nMAESTRO DELL'INTRIGO\nAl 18° livello, hai affinato le tue abilità in modo tale da ottenere una padronanza pressoché assoluta nelle arti dell'inganno, dell'ingegnosità e dell'ingresso forzato.\nQuando realizzi una prova di caratteristica basata su Destrezza o Intelligenza, la tua competenza con gli attrezzi da scasso si applica al tiro dadi, oltre al tuo bonus di competenza.\nInoltre, guadagni la capacità di creare una copia illusoria di te stesso.\nCome azione bonus, puoi spendere 2 punti furtivi per creare un'illusione di te stesso, distante fino a 9 metri da te.\nQuesta illusione dura fino al tuo turno successivo o finché non viene distrutta.\nL'illusione sembra e suona come te, ma non può interagire con il mondo fisico e ha solo 1 punto ferita.\n\nSTRIKE MORTALE\nA partire dal 20° livello, hai imparato a colpire alle parti vitali dei tuoi nemici.\nUna volta per turno, puoi aggiungere 10d6 danni al tuo attacco se colpisci con un'arma da mischia e hai vantaggio sul tiro per colpire, o se l'obiettivo è indifeso contro di te.\nGli extra danni si sommano al danno dell'arma e non sono influenzati da effetti come la resistenza ai danni.\nInoltre, se infliggi il colpo finale a una creatura con questi extra danni, recuperi 30 punti ferita.\n",

  "info_mago": "Mago\n\nUn mago ottiene i seguenti privilegi di classe.\n\nPUNTI FERITA\nDadi Vita: 1d6 per ogni livello da mago\nPunti Ferita al 1° livello: 6 + il modificatore di Costituzione del mago\nPunti Ferita ai Livelli Successivi: 1d6 (o 4) + il modificatore di Costituzione del mago per ogni livello da mago dopo il 1°\n\nCOMPETENZE\nArmature: Nessuna\nArmi: Balestre leggere, bastoni ferrati, dardi, fionde, pugnali.\nStrumenti: Nessuno\nTiri Salvezza: Intelligenza, Saggezza\nAbilità: Due a scelta tra Arcano, Indagare, Intuizione, Medicina, Religione e Storia\n\nEQUIPAGGIAMENTO\nUn mago inizia con l'equipaggiamento seguente, in aggiunta all'equipaggiamento conferito dal suo background:\n(a) un bastone ferrato o (b) un pugnale\n(a) una borsa per componenti o (b) un focus arcano\n(a) una dotazione da studioso o (b) una dotazione da esploratore\nUn libro degli incantesimi\n\nINCANTESIMI\nUn mago è uno studioso di magia arcana: possiede un libro degli incantesimi in cui sono contenuti gli incantesimi che costituiscono le prime scintille del suo futuro potere.\n\nTRUCCHETTI\nAl 1° livello, un mago conosce tre trucchetti a sua scelta dalla lista degli incantesimi da mago.\nApprende ulteriori trucchetti da mago a sua scelta ai livelli successivi.\n\nLIBRO DEGLI INCANTESIMI\nAl 1° livello, un mago possiede un libro degli incantesimi che contiene sei incantesimi da mago di 1° livello a sua scelta.\nQuesto libro degli incantesimi contiene tutti gli incantesimi da mago conosciuti dal personaggio, ad eccezione dei suoi trucchetti, che sono impressi direttamente nella sua mente.\n\nPREPARARE E LANCIARE INCANTESIMI\nLa tabella indica quanti slot incantesimo possiede un mago per lanciare i suoi incantesimi di 1° livello e di livello superiore.\nPer lanciare uno di questi incantesimi, il mago deve spendere uno slot incantesimo di livello pari o superiore al livello dell'incantesimo.\nIl mago recupera tutti gli slot incantesimo spesi quando completa un riposo lungo.\nIl mago prepara la lista degli incantesimi da mago disponibili da lanciare scegliendoli dalla lista degli incantesimi da mago.\nQuando lo fa, deve scegliere un numero di incantesimi da mago dal suo libro degli incantesimi\npari al suo modificatore di Intelligenza + il suo livello da mago (fino a un minimo di un incantesimo).\nGli incantesimi devono essere di un livello di cui il mago possiede degli slot incantesimo.\nPer esempio, un mago di 3° livello possiede quattro slot incantesimo di 1° livello e due slot incantesimo di 2° livello.\nCon Intelligenza pari a 16, la lista dei suoi incantesimi preparati può includere sei incantesimi di 1° o 2° livello, in qualsiasi combinazione, scelti dal suo libro degli incantesimi.\nSe prepara l'incantesimo di 1° livello Dardo Incantato, potrà lanciarlo usando uno slot incantesimo di 1° livello o di 2° livello.\nIl lancio di quell'incantesimo non rimuove quell'incantesimo dalla lista di incantesimi preparati.\nIl mago può cambiare la lista dei suoi incantesimi preparati quando completa un riposo lungo.\nPer preparare una nuova lista di incantesimi da mago è necessario un certo ammontare di tempo da trascorrere studiando il libro degli incantesimi e memorizzando le formule e i gesti necessari per lanciare l'incantesimo: almeno 1 minuto per livello di incantesimo per ogni incantesimo nella sua lista.\n\nCARATTERISTICA DA INCANTATORE\nIntelligenza è la caratteristica da incantatore usata per gli incantesimi da mago, dal momento che egli impara i suoi incantesimi tramite lo studio costante e la memorizzazione.\nUn mago usa Intelligenza ogni volta che un incantesimo fa riferimento alla sua caratteristica da incantatore.\nUsa inoltre il suo modificatore di Intelligenza per definire la CD del tiro salvezza di un incantesimo da mago da lui lanciato e quando effettua un tiro per colpire con un incantesimo.\n\nCD del tiro salvezza dell'incantesimo= 8 + il bonus di competenza del mago + il modificatore di Intelligenza del mago\nModificatore di attacco dell'incantesimo= il bonus di competenza del mago + il modificatore di Intelligenza del mago\n\nCELEBRARE RITUALI\nUn mago può lanciare un incantesimo da mago come rituale se quell'incantesimo possiede il descrittore rituale.\nNon è necessario che abbia preparato quell'incantesimo.\n\nFOCUS DA INCANTATORE\nUn mago può usare un focus arcano come focus da incantatore per i suoi incantesimi da mago.\n\nIMPARARE INCANTESIMI DI LIVELLO 1 E DI LIVELLO SUPERIORE\nOgni volta che il personaggio acquisisce un livello da mago, può aggiungere gratuitamente due incantesimi da mago a sua scelta al suo libro degli incantesimi.\nOgnuno di questi incantesimi deve essere di un livello di cui il mago possiede degli slot incantesimo, come indicato nella tabella.\nNel corso delle sue avventure potrebbe trovare altri incantesimi da aggiungere al suo libro.\n\nIL LIBRO DEGLI INCANTESIMI DEL MAGO\nGli incantesimi che il mago aggiunge al suo libro man mano che acquisisce livelli derivano dalle ricerche arcane che conduce personalmente, nonché dalle scoperte intellettuali che riesce a fare sulla natura del multiverso.\nPotrebbe trovare altri incantesimi nel corso delle sue avventure,, magari scoprendone uno trascritto su una pergamena nascosta nel forziere di un mago malvagio o in un tomo polveroso custodito in un'antica biblioteca.\n\nCOPIARE UN INCANTESIMO NEL LIBRO\nQuando il mago entra in possesso di un incantesimo da mago di livello pari o superiore al 1°, può aggiungerlo al suo libro, se si tratta di un incantesimo di un livello che egli può preparare e se dispone del tempo per decifrarlo e copiarlo.\nPer copiare un incantesimo nel libro è necessario riprodurre il formato basilare dell'incantesimo per poi decifrare il sistema di trascrizione speciale usato dal mago che lo ha scritto.\nIl personaggio deve fare pratica con l'incantesimo finché non comprende i suoni o i gesti richiesti, e poi trascriverlo nel proprio libro degli incantesimi usando il suo metodo personale di trascrizione.\nPer ogni livello dell'incantesimo, il processo di trascrizione richiede 2 ore e costa 50 mo.\nIl costo rappresenta le componenti materiali consumate dal mago nel corso dei suoi esperimenti per padroneggiare l'incantesimo, nonché gli inchiostri pregiati necessari per trascriverlo.\nUna volta speso l'ammontare di tempo e il denaro necessario, il mago può preparare l'incantesimo proprio come tutti gli altri suoi incantesimi.\n\nSOSTITUIRE IL LIBRO\nUn mago può copiare un incantesimo dal suo libro degli incantesimi a un altro (per esempio, se desidera farne una copia di riserva).\nProcede come se copiasse un nuovo incantesimo nel proprio libro degli incantesimi, ma in modo più rapido e facile, dal momento che conosce già il proprio metodo di trascrizione e sa già come si lancia l'incantesimo.\nDovrà spendere solo 1 ora e 10 mo per ogni livello dell'incantesimo copiato.\nSe il mago perde il suo libro degli incantesimi, può usare la stessa procedura per trascrivere gli incantesimi che ha preparato in un nuovo libro degli incantesimi.\nPer completare il resto del suo libro degli incantesimi dovrà trovarne di nuovi come il consueto.\nE' per questo motivo che molti maghi custodiscono delle copie di riserva dei loro libri degli incantesimi in luoghi sicuri.\n\nASPETTO DEL LIBRO\nIl libro degli incantesimi di un mago è una combinazione unica di incantesimi, dotato di rifiniture decorative e note a margine personali.\nPotrebbe trattarsi di un semplice e pratico volume rilegato in cuoio che il mago ha ricevuto in dono dal suo maestro, di un tomo finemente rilegato e decorato in oro rinvenuto in un'antica biblioteca, o perfino di un cumulo disordinato di appunti messi assieme in tutta fretta dopo che il libro degli incantesimi precedenti è andato perduto in un incidente.\n\nRECUPERO ARCANO\nUn mago impara a recuperare parte della sua energia magica studiando il suo libro degli incantesimi.\nUna volta al giorno, quando completa un riposo breve, il mago sceglie quali slot incantesimo spesi desidera recuperare.\nQuesti slot incantesimo possono avere un livello totale pari o inferiore alla metà del livello da mago (arrotondato per eccesso) e nessuno slot può essere di livello pari o superiore al 6°.\nPer esempio, un mago di 4° livello può recuperare slot incantesimo per un valore totale di due livelli.\nPotrà quindi recuperare uno slot di 2° livello o due slot di 1° livello.\n\nTRADIZIONE ARCANA\nQuando un mago arriva al 2° livello, sceglie una tradizione arcana che modellerà la sua pratica della magia in base ai precetti di una delle otto scuole seguenti: Abiurazione, Ammaliamento, Divinazione, Evocazione, Illusione, Invocazione, Necromanzia, Trasmutazione, tutte descritte alla fine della sezione di questa classe.\nLa scuola scelta conferisce al mago alcuni privilegi al 2° livello e poi di nuovo al 6°, 10° e 14° livello.\n\nAUMENTO DEI PUNTEGGI CARATTERISTICA\nQuando arriva al 4° livello, e poi di nuovo all'8°, 12°, 16° e 19° livello, un mago può aumentare di 2 un punteggio di caratteristica a sua scelta, oppure può aumentare di 1 due punteggi di caratteristica a sua scelta.\nCome di consueto non è consentito aumentare un punteggio di caratteristica a più di 20 utilizzando questo privilegio.\n\nMAESTRIA NEGLI INCANTESIMI\nAl 18° livello, il mago raggiunge una tale maestria nell'uso di certi incantesimi da poterli lanciare a volontà.\nIl personaggio sceglie un incantesimo da mago di 1° livello e un incantesimo da mago di 2° livello contenuti nel suo libro degli incantesimi.\nPuò lanciare quegli incantesimi al loro livello più basso senza spendere uno slot incantesimo quando li ha preparati.\nSe desidera lanciare uno di quegli incantesimi a un livello superiore, deve spendere uno slot incantesimo come di consueto.\n\nINCANTESIMI PERSONALI\nQuando il mago arriva al 20° livello, padroneggia due potenti incantesimi che sia in grado di lanciare con minimo sforzo.\nIl mago sceglie due incantesimi da mago di 3° livello contenuti nel suo libro degli incantesimi come suoi incantesimi personali.\nIl mago considera questi incantesimi sempre preparati, non li conta ai fini di determinare il numero di incantesimi preparati e può lanciare ognuno di quegli incantesimi una volta al 3° livello senza spendere uno slot incantesimo.\nQuando lo fa, non può farlo di nuovo finché non completa un riposo breve o lungo.\nSe desidera lanciare uno di quegli incantesimi a un livello superiore, deve spendere uno slot incantesimo come di consueto.\n"

}